{"id":1994,"date":"2023-05-03T15:21:47","date_gmt":"2023-05-03T18:21:47","guid":{"rendered":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?p=1994"},"modified":"2023-05-29T17:07:17","modified_gmt":"2023-05-29T20:07:17","slug":"funcoes-do-instagram","status":"publish","type":"post","link":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/","title":{"rendered":"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem"},"content":{"rendered":"\n<p>Certamente, voc\u00ea j\u00e1 est\u00e1 familiarizado com as principais <strong><em>fun\u00e7\u00f5es do Instagram<\/em><\/strong>, como postar fotos e v\u00eddeos, seguir outras contas e interagir com os seguidores. No entanto, h\u00e1 recursos valiosos na rede social que voc\u00ea talvez ainda n\u00e3o conhe\u00e7a.<\/p>\n\n\n\n<p>Trata-se de fun\u00e7\u00f5es pouco exploradas na plataforma porque n\u00e3o s\u00e3o t\u00e3o evidentes. S\u00f3 que, ao mesmo tempo, \u00fateis para quem deseja aproveitar ao m\u00e1ximo o potencial do Instagram.<\/p>\n\n\n\n<p>A partir das ferramentas ocultas do Insta, voc\u00ea pode aumentar o engajamento nas postagens, descobrir novos conte\u00fados e at\u00e9 mesmo melhorar a qualidade das fotos do perfil, por exemplo.<\/p>\n\n\n\n<p>Al\u00e9m disso, voc\u00ea melhora sua experi\u00eancia geral usando o Instagram. Isso porque, d\u00e1 para amenizar a frequ\u00eancia de conte\u00fados indesejados, remover coment\u00e1rios desrespeitosos, ocultar Stories, dentre outras coisas.<\/p>\n\n\n\n<p>Logo abaixo, vamos te mostrar as 12 principais fun\u00e7\u00f5es do Instagram que poucas conhecem. Com isso, o uso da rede social ser\u00e1 ainda mais completo, agrad\u00e1vel e eficiente para voc\u00ea.<\/p>\n\n\n\n<p>Tenha uma excelente leitura!<\/p>\n\n\n\n\t\t<form method=\"POST\" action=\"https:\/\/fluxodigital12.activehosted.com\/proc.php\" id=\"_form_9_\" >\n    <input type=\"hidden\" name=\"u\" value=\"9\" \/>\n    <input type=\"hidden\" name=\"f\" value=\"9\" \/>\n    <input type=\"hidden\" name=\"s\" \/>\n    <input type=\"hidden\" name=\"c\" value=\"0\" \/>\n    <input type=\"hidden\" name=\"m\" value=\"0\" \/>\n    <input type=\"hidden\" name=\"act\" value=\"sub\" \/>\n    <input type=\"hidden\" name=\"v\" value=\"2\" \/>\n    <input type=\"hidden\" name=\"or\" value=\"b8683bf8c06216ee0c4d475779d8345a\" \/>\n    <div class=\"form_ebook\">\n        <h3>Guia Instagram Bombado<\/h3>\n        <p>Mais seguidores, mais engajamento, mais visibilidade: Descubra os segredos para <b>viralizar no Instagram<\/b>, sem ter que depender da sorte ou da boa vontade do algoritmo.<\/p>\n        <div class=\"form_grid\">\n            <div>\n                <input type=\"text\" id=\"fullname\" name=\"fullname\" placeholder=\"Seu nome\" required \/>\n            <\/div>\n\n            <div>\n                <input type=\"text\" id=\"email\" name=\"email\" placeholder=\"E-mail\" required \/>\n            <\/div>\n        <\/div>\n        <button id=\"_form_9_submit\" type=\"submit\">BAIXAR AGORA \u2192<\/button>\n    <\/div>\n<\/form>\n\n\n\n\n<h2 class=\"wp-block-heading\"><strong>12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem<\/strong><\/h2>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img decoding=\"async\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Mulher-com-celular-usando-funcoes-do-instagram-1.jpg\" alt=\"Mulher com celular usando fun\u00e7\u00f5es do Instagram\" class=\"wp-image-2004\" \/><\/figure><\/div>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>1. Ocultar Stories<\/strong><\/h3>\n\n\n\n<p>Poucos sabem disso, mas \u00e9 poss\u00edvel controlar quem v\u00ea suas publica\u00e7\u00f5es de Stories no Instagram. Ou seja, voc\u00ea pode ocultar conte\u00fados compartilhados na funcionalidade de pessoas em espec\u00edfico.<\/p>\n\n\n\n<p>Por exemplo, se voc\u00ea tem um colega de trabalho que te segue no Insta, mas n\u00e3o quer que essa pessoa visualize suas publica\u00e7\u00f5es de fim de semana, ocultar Story \u00e9 uma das fun\u00e7\u00f5es do Instagram mais \u00fateis.<\/p>\n\n\n\n<p>Para ativ\u00e1-la, \u00e9 bem simples. Primeiramente, entre no seu perfil e toque no \u00edcone com tr\u00eas tra\u00e7os horizontais. Ent\u00e3o, selecione \u201cConfigura\u00e7\u00f5es e Privacidade\u201d e v\u00e1 at\u00e9 a aba \u201cOcultar story e live\u201d.<\/p>\n\n\n\n<p>Feito isso, toque em \u201cOcultar story e v\u00eddeo ao vivo de\u2026\u201d e selecione uma ou mais contas que os Stories ser\u00e3o ocultados na lista de seguidores do perfil. Sendo assim, voc\u00ea aumenta sua privacidade usando o Insta.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>2. Seguir hashtags<\/strong><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img decoding=\"async\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Mulher-fazendo-o-sinal-da-funcao-do-instagram-hashtag-1.jpg\" alt=\"Mulher fazendo o sinal da fun\u00e7\u00e3o do Instagram hashtag\" class=\"wp-image-2005\" \/><\/figure><\/div>\n\n\n\n<p>Quando voc\u00ea d\u00e1 um \u201cscroll\u201d no feed do Insta, tudo o que voc\u00ea quer ver s\u00e3o postagens que se relacionem com suas zonas de interesse, n\u00e3o \u00e9? No entanto, sabia que seguir hashtags otimiza essa busca?<\/p>\n\n\n\n<p>Ao seguir hashtags espec\u00edficas, o <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/algoritmo-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">algoritmo da rede social<\/a> come\u00e7a a entregar conte\u00fados relacionados com o tema para voc\u00ea. Ent\u00e3o, descobrir novos posts e perfis interessantes fica muito mais simples e pr\u00e1tico.<\/p>\n\n\n\n<p>Por exemplo, se voc\u00ea \u00e9 um fot\u00f3grafo, pode seguir hashtags relacionadas \u00e0 fotograf\u00eda, como #fotografia, #fotografiadepaisagem ou #fotografiademoda. Com isso, v\u00e1rios conte\u00fados associados \u00e0 profiss\u00e3o ser\u00e3o exibidos para voc\u00ea no feed.<\/p>\n\n\n\n<p>Mas como seguir hashtags? Para usar a fun\u00e7\u00e3o do Instagram, basta ir at\u00e9 a barra de pesquisa da plataforma e digitar nomes atrelados a seus gostos. Em seguida, acesse a hashtag em quest\u00e3o e toque em \u201cSeguir\u201d.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>3. N\u00e3o tenho interesse<\/strong><\/h3>\n\n\n\n<p>Al\u00e9m de seguir hashtags, outra das fun\u00e7\u00f5es do Instagram que te ajuda a consumir apenas conte\u00fados relevantes \u00e9 o \u201cN\u00e3o tenho interesse\u201d. Basicamente, o recurso diz para a plataforma do que voc\u00ea n\u00e3o gosta.<\/p>\n\n\n\n<p>Quando voc\u00ea ativa o &#8220;N\u00e3o tenho interesse&#8221; em alguma postagem, o Instagram entende que o tipo de conte\u00fado em quest\u00e3o n\u00e3o \u00e9 interessante para voc\u00ea. Ent\u00e3o, tenta exibir menos posts parecidos.<\/p>\n\n\n\n<p>Ao mesmo tempo, o uso do &#8220;N\u00e3o tenho interesse&#8221; ajuda o algoritmo do Instagram a aprender mais sobre suas prefer\u00eancias de conte\u00fado e a exibir mais postagens que voc\u00ea realmente goste.<\/p>\n\n\n\n<p>A fun\u00e7\u00e3o do Instagram \u201cN\u00e3o tenho interesse\u201d est\u00e1 dispon\u00edvel tanto em publica\u00e7\u00f5es novas de Feed quanto em Stories. Para us\u00e1-la, toque no \u00edcone com tr\u00eas pontos do conte\u00fado e selecione \u201cN\u00e3o tenho interesse\u201d.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>4. Uso de mais de uma conta<\/strong><\/h3>\n\n\n\n<p>Quer ter mais de uma conta no Insta? Ao contr\u00e1rio do que muitos pensam, voc\u00ea n\u00e3o precisa de dois dispositivos diferentes para gerenciar dois perfis na rede social.<\/p>\n\n\n\n<p>Isso porque, a fun\u00e7\u00e3o do Instagram \u201cadicionar conta\u201d possibilita o login e gerenciamento de duas ou mais contas pelo mesmo aparelho. O que ajuda bastante quem usa a rede social com objetivos comerciais.<\/p>\n\n\n\n<p>Se voc\u00ea tem uma empresa e quer posicion\u00e1-la no Instagram ou est\u00e1 trabalhando como social media, por exemplo, a troca f\u00e1cil e r\u00e1pida de contas \u00e9 altamente importante.<\/p>\n\n\n\n<p>Para usar o recurso \u201cAdicionar conta\u201d, acesse a aba \u201cConfigura\u00e7\u00f5es e Privacidade\u201d do perfil, role a tela at\u00e9 o final e toque em \u201cAdicionar conta\u201d. Ent\u00e3o, insira as credenciais de login de uma conta existente ou crie um novo perfil.<\/p>\n\n\n\n<p>Ap\u00f3s isso, voc\u00ea pode trocar de conta facilmente. Neste caso, o passo a passo \u00e9: entre no seu perfil; toque no nome de usu\u00e1rio no canto superior esquerdo da tela; selecione a conta desejada no momento.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>5. Qualidade do carregamento de m\u00eddia<\/strong><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img decoding=\"async\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Mulher-tirando-selfie-para-postar-no-instagram.jpg\" alt=\"Mulher tirando selfie para postar no Instagram\" class=\"wp-image-2006\" \/><\/figure><\/div>\n\n\n\n<p>Quem usa o Insta h\u00e1 algum tempo, sabe que o aspecto visual \u00e9 demasiadamente valorizado na plataforma. Em outras palavras, \u00e9 a ess\u00eancia da rede social. Assim, qualquer publica\u00e7\u00e3o precisa ser visualmente atrativa para gerar engajamento.<\/p>\n\n\n\n<p>Fotos e v\u00eddeos precisam ter uma boa resolu\u00e7\u00e3o, ser editados corretamente, se enquadrar no <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/tamanho-post-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">tamanho padr\u00e3o da rede social<\/a> para cada funcionalidade, dentre outras coisas.<\/p>\n\n\n\n<p>Entretanto, entre as fun\u00e7\u00f5es do Instagram, existe uma relacionada com o aspecto visual que, provavelmente, voc\u00ea ainda n\u00e3o conhece: qualidade de carregamento de m\u00eddia.<\/p>\n\n\n\n<p>Ao ativar a op\u00e7\u00e3o &#8220;Qualidade de carregamento de m\u00eddia&#8221;, voc\u00ea garante que a parte visual das publica\u00e7\u00f5es ser\u00e3o exibidas da melhor forma poss\u00edvel. Embora o upload de fotos e v\u00eddeos demore um pouco mais \u2015 dependendo da conex\u00e3o.<\/p>\n\n\n\n<p>Para isso, v\u00e1 at\u00e9 \u201cConfigura\u00e7\u00f5es e Privacidade\u201d, depois procure por \u201cUso de dados e qualidade da m\u00eddia\u201d e ative a op\u00e7\u00e3o \u201cCarregar em alta qualidade\u201d em \u201cQualidade de carregamento de m\u00eddia\u201d.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>6. Remover marca\u00e7\u00e3o de amigos(a)<\/strong><\/h3>\n\n\n\n<p>Mencionar algu\u00e9m em determinada postagem \u00e9 uma pr\u00e1tica muito comum no Insta. No entanto, nem sempre voc\u00ea pode gostar de ser marcado por um amigo(a) ou conhecido(a).<\/p>\n\n\n\n<p>Por sorte, h\u00e1 fun\u00e7\u00f5es do Instagram que permitem voc\u00ea ocultar a tag do perfil em publica\u00e7\u00f5es que voc\u00ea foi marcado. Assim, voc\u00ea consegue controlar melhor em quais tipos de conte\u00fado sua imagem ser\u00e1 associada.<\/p>\n\n\n\n<p>Para remover a marca\u00e7\u00e3o, v\u00e1 at\u00e9 o post em quest\u00e3o. Ent\u00e3o, toque no \u00edcone com tr\u00eas pontos horizontais na parte superior direita do conte\u00fado e selecione a op\u00e7\u00e3o \u201cRemover-me da publica\u00e7\u00e3o\u201d.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>7. Modo tempor\u00e1rio do Direct<\/strong><\/h3>\n\n\n\n<p>O <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/direct-do-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">Direct do Insta<\/a> \u00e9 o lugar perfeito para conversar de forma privada com seus seguidores sem precisar sair da rede social. Por\u00e9m, voc\u00ea pode ter receio de falar de assuntos mais pessoais na funcionalidade.<\/p>\n\n\n\n<p>Aparentemente, o Direct n\u00e3o \u00e9 t\u00e3o seguro para troca de mensagens confidenciais. At\u00e9 porque, a aba da plataforma n\u00e3o possui criptografia ponta a ponta, como, por exemplo, o Whatsapp.<\/p>\n\n\n\n<p>No entanto, o modo tempor\u00e1rio do Direct ameniza o receio de qualquer Instagramers. Basicamente, \u00e9 o recurso da DM que torna toda a conversa autodestrutiva.<\/p>\n\n\n\n<p>Neste modo, cada mensagem enviada desaparece completamente assim que o destinat\u00e1rio visualiza. Com isso, a seguran\u00e7a e privacidade do Direct aumenta consideravelmente.<\/p>\n\n\n\n<p>Ativar o modo tempor\u00e1rio \u00e9 simples. Basta abrir o chat da conversa e deslizar o dedo de baixo para cima. Importante: se a pessoa <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/print-stories-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">tirar print<\/a> de alguma mensagem, voc\u00ea ser\u00e1 notificado.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>8. Insights da conta<\/strong><\/h3>\n\n\n\n<p>Por sua vez, o Insights da conta \u00e9 uma das fun\u00e7\u00f5es do Instagram liberadas quando voc\u00ea muda o perfil para comercial. Ela fornece diversas informa\u00e7\u00f5es relevantes para ajud\u00e1-lo a melhorar sua estrat\u00e9gia e crescer na rede social, como:<\/p>\n\n\n\n<ul><li><a href=\"https:\/\/www.impulsionegram.com.br\/blog\/contas-alcancadas-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">contas alcan\u00e7adas<\/a>;<\/li><li>impress\u00f5es;<\/li><li>hor\u00e1rios em que o p\u00fablico est\u00e1 mais ativo;<\/li><li>faixa et\u00e1ria, g\u00eanero e localiza\u00e7\u00e3o dos seguidores.<\/li><\/ul>\n\n\n\n<p>Quem j\u00e1 tem um perfil comercial a mais tempo, talvez j\u00e1 conhe\u00e7a o recurso. No entanto, aqueles que sempre usaram um perfil pessoal e mudaram o tipo de conta recentemente para promover sua marca, n\u00e3o.<\/p>\n\n\n\n<p>Para acessar a aba insights, entre no perfil e toque em \u201cPainel profissional\u201d. Em seguida, selecione a op\u00e7\u00e3o &#8220;Insights sobre a conta\u201d. Ent\u00e3o, todos os dados mais importantes da conta ser\u00e3o exibidos na sua tela.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>9. Ver todas as publica\u00e7\u00f5es que curtiu<\/strong><\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img decoding=\"async\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Mulher-segurando-icone-de-curtidas-do-instagram-1.jpg\" alt=\"Mulher segurando \u00edcone de curtidas do Instagram\" class=\"wp-image-2007\" \/><\/figure><\/div>\n\n\n\n<p>Ao dar um scroll no feed do Insta, acidentalmente voc\u00ea pode curtir publica\u00e7\u00f5es que n\u00e3o se relacionam com seu interesse. Ou pior: dar like em conte\u00fados completamente contr\u00e1rios ao que voc\u00ea acredita.<\/p>\n\n\n\n<p>Al\u00e9m de bagun\u00e7ar a entrega de postagens do algoritmo da rede social, curtir sem querer pode levar outras pessoas a duvidarem dos seus conceitos, integridade e autenticidade. Portanto, \u00e9 uma pr\u00e1tica nociva para sua experi\u00eancia no Insta.<\/p>\n\n\n\n<p>Nas fun\u00e7\u00f5es do Instagram, por\u00e9m, existe a op\u00e7\u00e3o de ver todas as <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/publicacoes-curtiu-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">publica\u00e7\u00f5es que voc\u00ea curtiu<\/a> at\u00e9 hoje. Assim como, retirar os likes que voc\u00ea deixou sem inten\u00e7\u00e3o nenhuma.<\/p>\n\n\n\n<p>Esses recursos est\u00e3o no menu do perfil, isto \u00e9, naquele \u00edcone com tr\u00eas tra\u00e7os horizontais. Especificamente, na aba \u201cSua atividade\u201d. Ao acess\u00e1-la, toque em \u201cIntera\u00e7\u00f5es\u201d e selecione \u201cCurtidas\u201d para ver os likes ou retir\u00e1-los.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>10. Programar publica\u00e7\u00f5es<\/strong><\/h3>\n\n\n\n<p>Entre as fun\u00e7\u00f5es do Instagram pouco conhecidas, tamb\u00e9m est\u00e1 a programa\u00e7\u00e3o de postagens de Feed. Basicamente, \u00e9 o agendamento de dia e hor\u00e1rio em que o conte\u00fado ser\u00e1 compartilhado na rede social.<\/p>\n\n\n\n<p>\u00c0s vezes, a correria do dia a dia impede que voc\u00ea publique nos momentos certos, isto \u00e9, quando o p\u00fablico do perfil est\u00e1 mais ativo. Por isso, o Instagram adicionou a op\u00e7\u00e3o de programa\u00e7\u00e3o de postagens na plataforma.<\/p>\n\n\n\n<p>Voc\u00ea pode, por exemplo, agendar todos os conte\u00fados da semana por meio do recurso. Assim, n\u00e3o ter\u00e1 que se preocupar em compartilh\u00e1-los manualmente no decorrer dos dias.<\/p>\n\n\n\n<p>Na \u00e1rea de edi\u00e7\u00e3o de publica\u00e7\u00f5es de feed, ou seja, o local em que voc\u00ea adiciona legenda, geolocaliza\u00e7\u00e3o, marca pessoas, dentre outros, selecione \u201cConfigura\u00e7\u00f5es avan\u00e7adas\u201d e ative a op\u00e7\u00e3o \u201cProgramar esta publica\u00e7\u00e3o\u201d.<\/p>\n\n\n\n<p>Feito isso, selecione o dia e hor\u00e1rio em que o conte\u00fado deve ser compartilhado automaticamente pela rede social. Ent\u00e3o, voc\u00ea j\u00e1 pode finalizar a configura\u00e7\u00e3o da postagem.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>11. Gest\u00e3o de coment\u00e1rios<\/strong><\/h3>\n\n\n\n<p>Volta e meia surgem mensagens negativas ou at\u00e9 mesmo ofensivas nas postagens do Insta por parte de haters. Por conta disso, uma das fun\u00e7\u00f5es do Instagram \u00e9 a <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/apagar-comentarios-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">gest\u00e3o de coment\u00e1rios<\/a>.<\/p>\n\n\n\n<p>Primeiramente, \u00e9 poss\u00edvel bloquear usu\u00e1rios no espa\u00e7o de coment\u00e1rios das suas publica\u00e7\u00f5es para impedir ofensas e brigas dentro do seu perfil. Para isso, v\u00e1 at\u00e9 \u201cConfigura\u00e7\u00f5es e Privacidade\u201d; \u201cComent\u00e1rios\u201d; \u201cBloquear coment\u00e1rios de\u201d.<\/p>\n\n\n\n<p>Assim tamb\u00e9m, voc\u00ea pode ocultar palavras ofensivas das publica\u00e7\u00f5es. Neste caso, acesse \u201cConfigura\u00e7\u00f5es e Privacidade\u201d, selecione \u201cPalavras ocultas\u201d e habilite duas op\u00e7\u00f5es: \u201cOcultar coment\u00e1rios\u201d e \u201cFiltragem avan\u00e7ada de coment\u00e1rios\u201d.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>12. Ocultar an\u00fancio<\/strong><\/h3>\n\n\n\n<p>Frequentemente, o algoritmo do Instagram tenta mostrar an\u00fancios relevantes para voc\u00ea. Ele se baseia no seu comportamento dentro e fora da rede social para exibir determinados criativos.<\/p>\n\n\n\n<p>Caso os an\u00fancios mostrados n\u00e3o sejam interessantes, por\u00e9m, voc\u00ea pode ocult\u00e1-los a partir de uma das fun\u00e7\u00f5es do Instagram. Desse modo, voc\u00ea ensina quais s\u00e3o suas prefer\u00eancias de an\u00fancios.<\/p>\n\n\n\n<p>Quando o an\u00fancio em quest\u00e3o aparecer, toque no \u00edcone com tr\u00eas pontos no canto superior direito da publica\u00e7\u00e3o, v\u00e1 em \u201cOcultar an\u00fancio\u201d e selecione uma das quatro op\u00e7\u00f5es recomendadas:<\/p>\n\n\n\n<ul><li>\u201c\u00c9 irrelevante\u2019;<\/li><li>\u201cVejo o com frequ\u00eancia excessiva\u201d;<\/li><li>\u201cO conte\u00fado \u00e9 inadequado\u201d;<\/li><li>\u201cJ\u00e1 comprei um item nesse an\u00fancio\u201d.<\/li><\/ul>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>D\u00favidas relacionadas \u00e0s fun\u00e7\u00f5es do Instagram<\/strong><\/h2>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Como saber se algu\u00e9m ocultou os Stories de mim?<\/strong><\/h3>\n\n\n\n<p>Infelizmente, ainda n\u00e3o h\u00e1 fun\u00e7\u00f5es no Instagram que revelem se algu\u00e9m te ocultou nos Stories. A \u00fanica maneira de obter essa informa\u00e7\u00e3o seria usando a conta de outra pessoa e ver se os Stories de determinado perfil s\u00f3 n\u00e3o est\u00e3o aparecendo para voc\u00ea.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Quem aparece primeiro no Story?<\/strong><\/h3>\n\n\n\n<p>A <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/ordem-visualizacao-stories\/\" target=\"_blank\" rel=\"noreferrer noopener\">ordem de visualiza\u00e7\u00e3o dos Stories<\/a> \u00e9 baseada no seu comportamento na rede social. Os perfis que voc\u00ea mais consome conte\u00fados e interage aparecem nas primeiras posi\u00e7\u00f5es da esteira. Enquanto aqueles que voc\u00ea pouco acompanha ficam por \u00faltimo.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Tem como saber quem visitou seu perfil no Instagram?<\/strong><\/h3>\n\n\n\n<p>Ainda n\u00e3o existem fun\u00e7\u00f5es no Instagram nativas que revelem <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/ordem-visualizacao-stories\/\" target=\"_blank\" rel=\"noreferrer noopener\">quem visitou seu perfil<\/a>. No entanto, h\u00e1 ferramentas terceiras que podem ajud\u00e1-lo nisso. Apenas fornecendo o nome do seu perfil, voc\u00ea consegue saber quais foram os \u00faltimos usu\u00e1rios que visitaram seu Insta.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclus\u00e3o<\/strong><\/h2>\n\n\n\n<p>De fato, as <strong><em>fun\u00e7\u00f5es do Instagram<\/em><\/strong> que poucas pessoas conhecem podem melhorar significativamente sua experi\u00eancia na rede social. Seja qual for seu objetivo na plataforma.<\/p>\n\n\n\n<p>Consumir conte\u00fados interessantes, fortalecer o engajamento dos posts, aumentar sua privacidade, n\u00e3o importa. Explorar esses recursos ocultos envolve isso e muito mais. Ent\u00e3o, comece a us\u00e1-los o quanto antes.<\/p>\n\n\n\n<p>Sabia que crescer no Insta n\u00e3o precisa ser demorado e dif\u00edcil. No ImpulsioneGram, voc\u00ea pode comprar seguidores ou <a href=\"https:\/\/www.impulsionegram.com.br\/comprar-curtidas-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">curtidas reais em menos de cinco minutos<\/a> e alavancar seus resultados. Conhe\u00e7a nossas ofertas agora mesmo!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Certamente, voc\u00ea j\u00e1 est\u00e1 familiarizado com as principais fun\u00e7\u00f5es do Instagram, como postar fotos e v\u00eddeos, seguir outras contas e interagir com os seguidores. No entanto, h\u00e1 recursos valiosos na rede social que voc\u00ea talvez ainda n\u00e3o conhe\u00e7a. Trata-se de fun\u00e7\u00f5es pouco exploradas na plataforma porque n\u00e3o s\u00e3o t\u00e3o evidentes. S\u00f3 que, ao mesmo tempo, [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":1999,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem<\/title>\n<meta name=\"description\" content=\"H\u00e1 uma s\u00e9rie de fun\u00e7\u00f5es do Instagram que todo mundo usa. Por\u00e9m, outras ainda s\u00e3o pouco conhecidas entre os usu\u00e1rios. Descubra quais!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem\" \/>\n<meta property=\"og:description\" content=\"H\u00e1 uma s\u00e9rie de fun\u00e7\u00f5es do Instagram que todo mundo usa. Por\u00e9m, outras ainda s\u00e3o pouco conhecidas entre os usu\u00e1rios. Descubra quais!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\" \/>\n<meta property=\"og:site_name\" content=\"ImpulsioneGram - Blog\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-03T18:21:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-05-29T20:07:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"338\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Bruna Dias\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"Bruna Dias\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\"},\"author\":{\"name\":\"Bruna Dias\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29\"},\"headline\":\"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem\",\"datePublished\":\"2023-05-03T18:21:47+00:00\",\"dateModified\":\"2023-05-29T20:07:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\"},\"wordCount\":2235,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg\",\"articleSection\":[\"Uncategorized\"],\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\",\"name\":\"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem\",\"isPartOf\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg\",\"datePublished\":\"2023-05-03T18:21:47+00:00\",\"dateModified\":\"2023-05-29T20:07:17+00:00\",\"description\":\"H\u00e1 uma s\u00e9rie de fun\u00e7\u00f5es do Instagram que todo mundo usa. Por\u00e9m, outras ainda s\u00e3o pouco conhecidas entre os usu\u00e1rios. Descubra quais!\",\"breadcrumb\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg\",\"contentUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg\",\"width\":600,\"height\":338,\"caption\":\"Desenho de mulher com bolsa olhando para o celular\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"In\u00edcio\",\"item\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\",\"name\":\"ImpulsioneGram - Blog\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\",\"name\":\"ImpulsioneGram - Blog\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png\",\"contentUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png\",\"width\":250,\"height\":44,\"caption\":\"ImpulsioneGram - Blog\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.instagram.com\/impulsionegram_oficial\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29\",\"name\":\"Bruna Dias\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g\",\"caption\":\"Bruna Dias\"},\"description\":\"Bruna possui 4 anos de experi\u00eancia como social media. Adentrou neste mercado trabalhando em grandes ag\u00eancias de marketing e hoje agencia 4 contas de influencers com centenas de milhares de seguidores. Atualmente faz parte do time de reda\u00e7\u00e3o do ImpulsioneGram e compartilha tudo o que aprendeu sobre Instagram, desde maneiras confi\u00e1veis para ganhar seguidores org\u00e2nicos at\u00e9 ter um crescimento consistente nessa rede social.\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem","description":"H\u00e1 uma s\u00e9rie de fun\u00e7\u00f5es do Instagram que todo mundo usa. Por\u00e9m, outras ainda s\u00e3o pouco conhecidas entre os usu\u00e1rios. Descubra quais!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/","og_locale":"pt_BR","og_type":"article","og_title":"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem","og_description":"H\u00e1 uma s\u00e9rie de fun\u00e7\u00f5es do Instagram que todo mundo usa. Por\u00e9m, outras ainda s\u00e3o pouco conhecidas entre os usu\u00e1rios. Descubra quais!","og_url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/","og_site_name":"ImpulsioneGram - Blog","article_published_time":"2023-05-03T18:21:47+00:00","article_modified_time":"2023-05-29T20:07:17+00:00","og_image":[{"width":600,"height":338,"url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg","type":"image\/jpeg"}],"author":"Bruna Dias","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"Bruna Dias","Est. tempo de leitura":"12 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#article","isPartOf":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/"},"author":{"name":"Bruna Dias","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29"},"headline":"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem","datePublished":"2023-05-03T18:21:47+00:00","dateModified":"2023-05-29T20:07:17+00:00","mainEntityOfPage":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/"},"wordCount":2235,"commentCount":0,"publisher":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage"},"thumbnailUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg","articleSection":["Uncategorized"],"inLanguage":"pt-BR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/","name":"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem","isPartOf":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage"},"thumbnailUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg","datePublished":"2023-05-03T18:21:47+00:00","dateModified":"2023-05-29T20:07:17+00:00","description":"H\u00e1 uma s\u00e9rie de fun\u00e7\u00f5es do Instagram que todo mundo usa. Por\u00e9m, outras ainda s\u00e3o pouco conhecidas entre os usu\u00e1rios. Descubra quais!","breadcrumb":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/"]}]},{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#primaryimage","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg","contentUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2023\/05\/Desenho-de-mulher-com-bolsa-olhando-para-o-celular.jpg","width":600,"height":338,"caption":"Desenho de mulher com bolsa olhando para o celular"},{"@type":"BreadcrumbList","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/funcoes-do-instagram\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"In\u00edcio","item":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/"},{"@type":"ListItem","position":2,"name":"12 fun\u00e7\u00f5es do Instagram que poucas pessoas conhecem"}]},{"@type":"WebSite","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/","name":"ImpulsioneGram - Blog","description":"","publisher":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"Organization","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization","name":"ImpulsioneGram - Blog","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/","logo":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png","contentUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png","width":250,"height":44,"caption":"ImpulsioneGram - Blog"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.instagram.com\/impulsionegram_oficial\/"]},{"@type":"Person","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29","name":"Bruna Dias","image":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g","caption":"Bruna Dias"},"description":"Bruna possui 4 anos de experi\u00eancia como social media. Adentrou neste mercado trabalhando em grandes ag\u00eancias de marketing e hoje agencia 4 contas de influencers com centenas de milhares de seguidores. Atualmente faz parte do time de reda\u00e7\u00e3o do ImpulsioneGram e compartilha tudo o que aprendeu sobre Instagram, desde maneiras confi\u00e1veis para ganhar seguidores org\u00e2nicos at\u00e9 ter um crescimento consistente nessa rede social."}]}},"_links":{"self":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/1994"}],"collection":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/comments?post=1994"}],"version-history":[{"count":2,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/1994\/revisions"}],"predecessor-version":[{"id":2050,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/1994\/revisions\/2050"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/media\/1999"}],"wp:attachment":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/media?parent=1994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/categories?post=1994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/tags?post=1994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}