{"id":988,"date":"2022-06-20T15:45:17","date_gmt":"2022-06-20T18:45:17","guid":{"rendered":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?p=988"},"modified":"2024-04-03T10:49:33","modified_gmt":"2024-04-03T13:49:33","slug":"tamanho-post-instagram","status":"publish","type":"post","link":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/","title":{"rendered":"Qual o tamanho ideal para seu post no Instagram?"},"content":{"rendered":"\n<p>Uma coisa \u00e9 certa: publica\u00e7\u00f5es bem feitas na rede social geram impacto no p\u00fablico, resultando em mais seguidores, <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/engajamento-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">engajamento<\/a>, vendas e valoriza\u00e7\u00e3o da marca. Assim, voc\u00ea precisa entender qual o <strong><em>tamanho post Instagram<\/em><\/strong> ideal.<\/p>\n\n\n\n<p>O aspecto visual \u00e9 extremamente importante nas plataformas digitais, ainda mais no <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/instagram-guia-completo\/\" target=\"_blank\" rel=\"noreferrer noopener\">Instagram<\/a>, pois \u00e9 uma rede social originalmente de fotos. Ent\u00e3o, \u00e9 indispens\u00e1vel atentar-se \u00e0 qualidade das imagens e v\u00eddeos das suas postagens.<\/p>\n\n\n\n<p>Ambos devem ser atrativos aparentemente, seguindo a paleta de cores e identidade estabelecida por sua marca. Assim como, considerar os requisitos de tamanho post Instagram.<\/p>\n\n\n\n<p>Isso porque, em cada funcionalidade da rede social h\u00e1 dimens\u00f5es ideais para que a foto ou v\u00eddeo a ser publicado fique da melhor forma poss\u00edvel, sem cortes e com&nbsp;alta resolu\u00e7\u00e3o.<\/p>\n\n\n\n<p>Portanto, compreender qual tamanho post Instagram para deixar suas publica\u00e7\u00f5es realmente bem feitas na rede social \u00e9 mais do que necess\u00e1rio. Sendo assim, voc\u00ea n\u00e3o perder\u00e1 resultados por conta desse importante detalhe.&nbsp;<\/p>\n\n\n\n<p>Acompanhe!<\/p>\n\n\n\n\t\t<form method=\"POST\" action=\"https:\/\/fluxodigital12.activehosted.com\/proc.php\" id=\"_form_9_\" >\n    <input type=\"hidden\" name=\"u\" value=\"9\" \/>\n    <input type=\"hidden\" name=\"f\" value=\"9\" \/>\n    <input type=\"hidden\" name=\"s\" \/>\n    <input type=\"hidden\" name=\"c\" value=\"0\" \/>\n    <input type=\"hidden\" name=\"m\" value=\"0\" \/>\n    <input type=\"hidden\" name=\"act\" value=\"sub\" \/>\n    <input type=\"hidden\" name=\"v\" value=\"2\" \/>\n    <input type=\"hidden\" name=\"or\" value=\"b8683bf8c06216ee0c4d475779d8345a\" \/>\n    <div class=\"form_ebook\">\n        <h3>Guia Instagram Bombado<\/h3>\n        <p>Mais seguidores, mais engajamento, mais visibilidade: Descubra os segredos para <b>viralizar no Instagram<\/b>, sem ter que depender da sorte ou da boa vontade do algoritmo.<\/p>\n        <div class=\"form_grid\">\n            <div>\n                <input type=\"text\" id=\"fullname\" name=\"fullname\" placeholder=\"Seu nome\" required \/>\n            <\/div>\n\n            <div>\n                <input type=\"text\" id=\"email\" name=\"email\" placeholder=\"E-mail\" required \/>\n            <\/div>\n        <\/div>\n        <button id=\"_form_9_submit\" type=\"submit\">BAIXAR AGORA \u2192<\/button>\n    <\/div>\n<\/form>\n\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Tamanho post Instagram: qual \u00e9 a dimens\u00e3o ideal para o uso de imagens<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img2.jpg\" alt=\"mulher tirando foto comida para post instagram\" class=\"wp-image-991\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img2.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img2-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img2-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<p>Imagine o seguinte cen\u00e1rio: voc\u00ea decide <a href=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/como-tirar-foto-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">tirar uma foto<\/a> ou gravar um pequeno v\u00eddeo de um momento especial para compartilhar com seus <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/como-ganhar-seguidores-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">seguidores<\/a> no Instagram.<\/p>\n\n\n\n<p>S\u00f3 que na hora de publicar o conte\u00fado, a imagem fica toda distorcida ou com partes cortadas, desvalorizando essa ocasi\u00e3o de certa forma. Seria frustrante, n\u00e3o \u00e9?&nbsp;<\/p>\n\n\n\n<p>Pois bem, isso \u00e9 justamente o que pode acontecer quando voc\u00ea n\u00e3o entende qual \u00e9 o tamanho post Instagram. Pensando nisso, destacamos abaixo a dimens\u00e3o ideal para cada tipo de publica\u00e7\u00e3o na plataforma, iniciando pelo uso de imagens.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Foto do perfil<\/strong><\/h3>\n\n\n\n<p>A foto do perfil faz parte do cart\u00e3o de visitas do seu perfil na rede social. Logo, \u00e9 essencial que ela destaque sua ess\u00eancia e autenticidade numa imagem de qualidade. Assim como, de sua empresa, no caso do perfil ser comercial.<\/p>\n\n\n\n<p>Nesse sentido, o tamanho post Instagram ideal para fotos de perfil \u00e9 720 pixels por 720 pixels e a propor\u00e7\u00e3o 1:1 \u2015 isso quer dizer que a largura e altura da imagem devem ter a mesma medida, formando um quadrado.<\/p>\n\n\n\n<p>Cumprindo este requisito da rede social, voc\u00ea e outros usu\u00e1rios podem visualizar sua foto de perfil com perfei\u00e7\u00e3o tanto pelo aplicativo do smartphone quanto pelo desktop.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Feed<\/strong><\/h3>\n\n\n\n<p>O <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/feed-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">feed do Instagram<\/a> \u00e9 um pequeno resumo de quem voc\u00ea \u00e9, al\u00e9m da proposta de seu perfil na rede social, podendo ter diversas publica\u00e7\u00f5es que expressam ambos.<\/p>\n\n\n\n<p>Para publicar conte\u00fados nesta funcionalidade da plataforma, voc\u00ea pode inserir imagens com os seguintes formatos: quadrado, retrato e paisagem. Seja como for, h\u00e1 uma dimens\u00e3o espec\u00edfica para cada um.<\/p>\n\n\n\n<h4 class=\"wp-block-heading\"><strong>Quadrado<\/strong><\/h4>\n\n\n\n<p>No formato de imagem quadrado, o tamanho post Instagram deve ser de 1080 pixels por 1080 pixels, enquanto a propor\u00e7\u00e3o 1:1. Importante: fotos com essa dimens\u00e3o ficam melhores no feed, dando mais qualidade para publica\u00e7\u00e3o.<\/p>\n\n\n\n<h4 class=\"wp-block-heading\"><strong>Retrato<\/strong><\/h4>\n\n\n\n<p>Em imagens com o formato retrato, isto \u00e9, mais verticais, a resolu\u00e7\u00e3o da postagem precisa ser de 1080 pixels por 1350 pixels para ficar dentro do ideal. E a propor\u00e7\u00e3o tem que ser 4:5 \u2015 a foto deve ser menos larga do que alta.<\/p>\n\n\n\n<h4 class=\"wp-block-heading\"><strong>Paisagem<\/strong><\/h4>\n\n\n\n<p>Por fim, posts com imagens no formato de paisagem, ou seja, mais horizontais, precisam ter o tamanho de 1080 pixels por 566 pixels, al\u00e9m de propor\u00e7\u00e3o 9:16 para ficarem bons no feed do Instagram.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Stories<\/strong><\/h3>\n\n\n\n<p><a href=\"https:\/\/www.impulsionegram.com.br\/blog\/colocar-link-stories\/\" target=\"_blank\" rel=\"noreferrer noopener\">Stories<\/a> \u00e9 um tipo de publica\u00e7\u00e3o fundamental para criar um relacionamento mais pr\u00f3ximo com o p\u00fablico. Sendo importante ter imagens de qualidade para reter a aten\u00e7\u00e3o dos seguidores.<\/p>\n\n\n\n<p>O tamanho post Instagram ideal para Stories \u00e9 1080 pixels por 1920 pixels e a propor\u00e7\u00e3o 9:16. Em outras palavras, \u00e9 um modelo de imagem mais verticalizado, o qual considera a experi\u00eancia dos usu\u00e1rios no smartphone principalmente.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Destaques<\/strong><\/h3>\n\n\n\n<p><a href=\"https:\/\/www.impulsionegram.com.br\/blog\/o-que-colocar-destaques-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">Destaques<\/a> s\u00e3o pastas criadas para salvar e categorizar stories j\u00e1 publicados pelo usu\u00e1rio do Instagram. Para deix\u00e1-los com uma melhor apar\u00eancia, voc\u00ea pode inserir capas para cada pasta de destaques que criar.<\/p>\n\n\n\n<p>A imagem da capa dos destaques \u00e9 quadrada, tendo propor\u00e7\u00e3o de 1:1, e o tamanho post Instagram ideal para essa funcionalidade da rede social \u00e9 1000 pixels por 1000 pixels.&nbsp;<\/p>\n\n\n\n<p>Por\u00e9m, vale dizer que a plataforma ainda corta um pouco a foto para deix\u00e1-la redonda. Nesse sentido, voc\u00ea precisa deixar os dados importantes no centro da imagem.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Tamanho post Instagram: e a dimens\u00e3o dos v\u00eddeos na rede social?<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img3.jpg\" alt=\"mulheres tirando foto por do sol\" class=\"wp-image-990\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img3.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img3-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img3-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<p>Nos v\u00eddeos, o tamanho post Instagram tem a mesma din\u00e2mica do que nas imagens, no entanto, tamb\u00e9m \u00e9 importante destac\u00e1-los, porque h\u00e1 detalhes importantes a serem ditos sobre a dimens\u00e3o desses tipos de publica\u00e7\u00e3o. Confira!<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Feed \/ V\u00eddeos<\/strong><\/h3>\n\n\n\n<p>Desde que o Instagram substituiu o \u201cIGTV\u201d pela op\u00e7\u00e3o \u201cV\u00eddeos\u201d, os conte\u00fados publicados em v\u00eddeos passaram a ser unificados com o Feed da rede <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/social-media\/\" target=\"_blank\" rel=\"noreferrer noopener\">social<\/a>. Ou seja, v\u00eddeos com 1 minuto ou 1 hora de dura\u00e7\u00e3o aparecem igualmente no Feed.<\/p>\n\n\n\n<p>E o tamanho post Instagram de v\u00eddeos divide-se em tr\u00eas formatos tamb\u00e9m, assim como acontece nas publica\u00e7\u00f5es de imagens, sendo eles quadrado, retrato e paisagem. Veja abaixo quais dimens\u00f5es s\u00e3o ideais para cada um!<\/p>\n\n\n\n<ul>\n<li>quadrado \u2015 1080 px por 1080 px:<\/li>\n\n\n\n<li>retrato \u2015 1080 px por 1350 px;<\/li>\n\n\n\n<li>paisagem \u2015 1080 px por 566 px;<\/li>\n<\/ul>\n\n\n\n<p><strong>Dica<\/strong>: dentre estes tr\u00eas formatos para publica\u00e7\u00e3o de v\u00eddeos no feed do Instagram, prefira v\u00eddeos em paisagem, isto \u00e9, com resolu\u00e7\u00e3o de 1080 pixels por 566, propor\u00e7\u00e3o 9:16 e tamanho inferior a 4GB.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Stories&nbsp;<\/strong><\/h3>\n\n\n\n<p>V\u00eddeos de Stories, por sua vez, precisam atender o tamanho post Instagram de 1080 pixels por 1920 pixels para que o conte\u00fado fique adequado na tela dos usu\u00e1rios.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Reels<\/strong><\/h3>\n\n\n\n<p><a href=\"https:\/\/www.impulsionegram.com.br\/blog\/como-fazer-reels-no-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">Reels<\/a> \u00e9 uma funcionalidade criada pelo Instagram para rivalizar diretamente com o TikTok. Sendo um verdadeiro sucesso entre os usu\u00e1rios da rede social, permitindo o compartilhamento de v\u00eddeos curtos essencialmente engra\u00e7ados. O tamanho ideal de Reels segue a mesma dimens\u00e3o dos Stories. Ou seja, 1080 pixels por 1920 e propor\u00e7\u00e3o 9:16. Por\u00e9m, a capa destes v\u00eddeos para pr\u00e9-visualiza\u00e7\u00e3o s\u00e3o em formato retrato, tendo uma propor\u00e7\u00e3o 4:5.<\/p>\n\n\n\n<p>Enquanto o Reels se destaca como uma ferramenta integrada ao Instagram, o TikTok continua a ser reconhecido como a plataforma pioneira em v\u00eddeos curtos e viraliza\u00e7\u00e3o de conte\u00fado. O TikTok oferece uma ampla variedade de recursos de edi\u00e7\u00e3o, e sua interface \u00e9 conhecida por ser altamente intuitiva, facilitando a cria\u00e7\u00e3o e compartilhamento de v\u00eddeos criativos.<\/p>\n\n\n\n<p>Embora o Reels e o TikTok tenham prop\u00f3sitos semelhantes, suas comunidades e algoritmos s\u00e3o distintos. O TikTok \u00e9 conhecido por sua capacidade de viralizar conte\u00fado de forma r\u00e1pida e org\u00e2nica, enquanto o Reels ainda est\u00e1 se consolidando nesse aspecto.&nbsp;<\/p>\n\n\n\n<p>No entanto, para aqueles que desejam aumentar sua visibilidade no TikTok, considerar estrat\u00e9gias como <a href=\"https:\/\/www.impulsionegram.com.br\/comprar-curtidas-tiktok\/\" target=\"_blank\" rel=\"noreferrer noopener\">comprar curtidas no Tiktok<\/a>, pode ser uma maneira de impulsionar o crescimento do perfil e atrair mais aten\u00e7\u00e3o para suas postagens.<\/p>\n\n\n\n<p>Em resumo, enquanto o Reels \u00e9 uma op\u00e7\u00e3o para criar conte\u00fado dentro do ecossistema do Instagram, o TikTok continua a ser uma plataforma independente com uma comunidade global e recursos exclusivos. Ao explorar ambas as plataformas, os criadores de conte\u00fado podem diversificar sua presen\u00e7a online e alcan\u00e7ar novas audi\u00eancias de maneiras \u00fanicas.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>D\u00favidas relacionadas a tamanho post Instagram<\/strong><\/h2>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Qual o melhor formato para postar fotos no Instagram?<\/strong><\/h3>\n\n\n\n<p>Existe um tamanho post Instagram ideal para cada tipo de publica\u00e7\u00e3o na plataforma. Para fotos quadradas no Feed ser\u00e1 1080 px por 1080 px, Stories e Reels 1080 px por 1920 px, e foto do perfil 720 px por 720 px, por exemplo.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Como fazer um post grande no Instagram?<\/strong><\/h3>\n\n\n\n<p>Para <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/como-postar-foto-inteira-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">postar foto inteira no Instagram<\/a>, voc\u00ea precisa clicar na op\u00e7\u00e3o \u201c&lt;&gt;\u201d na \u00e1rea de cria\u00e7\u00e3o da postagem ou utilizar aplicativos de terceiros, os quais ajustam a imagem aos requisitos da rede social.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Qual o melhor formato de imagem para Instagram: PNG ou JPG?<\/strong><\/h3>\n\n\n\n<p>No Instagram, assim como em outras redes sociais, o PNG \u00e9 o melhor formato de imagem para inserir em suas publica\u00e7\u00f5es, apresentando uma qualidade superior em rela\u00e7\u00e3o com o JPG e outras op\u00e7\u00f5es.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>\u00c9 poss\u00edvel fazer postagens no Instagram pelo computador?<\/strong><\/h3>\n\n\n\n<p>Sim, \u00e9 poss\u00edvel <a href=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/postar-foto-instagram-pc\/\" target=\"_blank\" rel=\"noreferrer noopener\">postar no Instagram pelo PC<\/a> de forma tranquila e r\u00e1pida. Caso use ferramentas de edi\u00e7\u00e3o de fotos em seu computador voc\u00ea j\u00e1 pode fazer a postagem pela pr\u00f3pria m\u00e1quina ao finalizar as edi\u00e7\u00f5es, sem a necessidade e envi\u00e1-las para seu celular para realizar as postagens.<\/p>\n\n\n\n<p>Hoje voc\u00ea tamb\u00e9m conta com ferramentas de <a href=\"https:\/\/www.impulsionegram.com.br\/ferramentas\/baixar-foto-instagram\" target=\"_blank\" rel=\"noreferrer noopener\">baixar imagem do Instagram<\/a> para o seu PC ou para o seu smartphone. Caso deseja ter alguma foto de forma definitiva, em alguns segundos voc\u00ea conseguir\u00e1 fazer o download e visualiz\u00e1-la sempre que quiser, mesmo sem internet.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img1.jpg\" alt=\"Mulher tirando selfie para post do instagram\" class=\"wp-image-992\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img1.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img1-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-img1-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclus\u00e3o<\/strong><\/h2>\n\n\n\n<p>Por fim, o <strong><em>tamanho post Instagram<\/em><\/strong> ideal para cada tipo de publica\u00e7\u00e3o te impede de perder seguidores, engajamento ou vendas no seu perfil na rede social, deixando imagens com alta qualidade e posts atrativos o bastante.<\/p>\n\n\n\n<p>Desde o primeiro contato com o perfil, o p\u00fablico precisa ver credibilidade no seu posicionamento nas redes sociais. Por isso, publicar imagens com dimens\u00f5es corretas \u00e9 essencial.<\/p>\n\n\n\n<p>Nesse sentido, optar por <a href=\"https:\/\/www.impulsionegram.com.br\/\" target=\"_blank\" rel=\"noreferrer noopener\">comprar seguidores<\/a> e comprar curtidas tamb\u00e9m \u00e9 uma \u00f3tima op\u00e7\u00e3o para voc\u00ea. Perfis com poucos seguidores e engajamento n\u00e3o despertam o interesse do p\u00fablico. Sobretudo, por n\u00e3o transmitirem a autoridade necess\u00e1ria para convenc\u00ea-lo.<\/p>\n\n\n\n<p>E no ImpulsioneGram, em cinco minutos ou menos, voc\u00ea pode adquirir milhares de seguidores e <a href=\"https:\/\/www.impulsionegram.com.br\/comprar-curtidas-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">curtidas de perfis reais e brasileiros<\/a>. Isso mesmo, n\u00e3o se trata de pessoas falsas ou de pa\u00edses distantes, mas perfis dedicados a fazer seu perfil crescer de verdade.<\/p>\n\n\n\n<p>Garanta j\u00e1 a confian\u00e7a de seu p\u00fablico, impulsionando o crescimento de seu perfil no Instagram com a gente. Os resultados expressivos que voc\u00ea espera com essa rede social est\u00e3o a um clique de voc\u00ea!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uma coisa \u00e9 certa: publica\u00e7\u00f5es bem feitas na rede social geram impacto no p\u00fablico, resultando em mais seguidores, engajamento, vendas e valoriza\u00e7\u00e3o da marca. Assim, voc\u00ea precisa entender qual o tamanho post Instagram ideal. O aspecto visual \u00e9 extremamente importante nas plataformas digitais, ainda mais no Instagram, pois \u00e9 uma rede social originalmente de fotos. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":989,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Qual o tamanho ideal para seu post no Instagram?<\/title>\n<meta name=\"description\" content=\"H\u00e1 um tamanho post Instagram adequado para cada funcionalidade da plataforma. Por isso, vamos te explicar quais dimens\u00f5es voc\u00ea deve usar.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Qual o tamanho ideal para seu post no Instagram?\" \/>\n<meta property=\"og:description\" content=\"H\u00e1 um tamanho post Instagram adequado para cada funcionalidade da plataforma. Por isso, vamos te explicar quais dimens\u00f5es voc\u00ea deve usar.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\" \/>\n<meta property=\"og:site_name\" content=\"ImpulsioneGram - Blog\" \/>\n<meta property=\"article:published_time\" content=\"2022-06-20T18:45:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-03T13:49:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"650\" \/>\n\t<meta property=\"og:image:height\" content=\"366\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Bruna Dias\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"Bruna Dias\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\"},\"author\":{\"name\":\"Bruna Dias\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29\"},\"headline\":\"Qual o tamanho ideal para seu post no Instagram?\",\"datePublished\":\"2022-06-20T18:45:17+00:00\",\"dateModified\":\"2024-04-03T13:49:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\"},\"wordCount\":1660,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg\",\"articleSection\":[\"Uncategorized\"],\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\",\"name\":\"Qual o tamanho ideal para seu post no Instagram?\",\"isPartOf\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg\",\"datePublished\":\"2022-06-20T18:45:17+00:00\",\"dateModified\":\"2024-04-03T13:49:33+00:00\",\"description\":\"H\u00e1 um tamanho post Instagram adequado para cada funcionalidade da plataforma. Por isso, vamos te explicar quais dimens\u00f5es voc\u00ea deve usar.\",\"breadcrumb\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg\",\"contentUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg\",\"width\":650,\"height\":366,\"caption\":\"tamanhos de posts do instagram\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"In\u00edcio\",\"item\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Qual o tamanho ideal para seu post no Instagram?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\",\"name\":\"ImpulsioneGram - Blog\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\",\"name\":\"ImpulsioneGram - Blog\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png\",\"contentUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png\",\"width\":250,\"height\":44,\"caption\":\"ImpulsioneGram - Blog\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.instagram.com\/impulsionegram_oficial\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29\",\"name\":\"Bruna Dias\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g\",\"caption\":\"Bruna Dias\"},\"description\":\"Bruna possui 4 anos de experi\u00eancia como social media. Adentrou neste mercado trabalhando em grandes ag\u00eancias de marketing e hoje agencia 4 contas de influencers com centenas de milhares de seguidores. Atualmente faz parte do time de reda\u00e7\u00e3o do ImpulsioneGram e compartilha tudo o que aprendeu sobre Instagram, desde maneiras confi\u00e1veis para ganhar seguidores org\u00e2nicos at\u00e9 ter um crescimento consistente nessa rede social.\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Qual o tamanho ideal para seu post no Instagram?","description":"H\u00e1 um tamanho post Instagram adequado para cada funcionalidade da plataforma. Por isso, vamos te explicar quais dimens\u00f5es voc\u00ea deve usar.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/","og_locale":"pt_BR","og_type":"article","og_title":"Qual o tamanho ideal para seu post no Instagram?","og_description":"H\u00e1 um tamanho post Instagram adequado para cada funcionalidade da plataforma. Por isso, vamos te explicar quais dimens\u00f5es voc\u00ea deve usar.","og_url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/","og_site_name":"ImpulsioneGram - Blog","article_published_time":"2022-06-20T18:45:17+00:00","article_modified_time":"2024-04-03T13:49:33+00:00","og_image":[{"width":650,"height":366,"url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg","type":"image\/jpeg"}],"author":"Bruna Dias","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"Bruna Dias","Est. tempo de leitura":"10 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#article","isPartOf":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/"},"author":{"name":"Bruna Dias","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29"},"headline":"Qual o tamanho ideal para seu post no Instagram?","datePublished":"2022-06-20T18:45:17+00:00","dateModified":"2024-04-03T13:49:33+00:00","mainEntityOfPage":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/"},"wordCount":1660,"commentCount":0,"publisher":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage"},"thumbnailUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg","articleSection":["Uncategorized"],"inLanguage":"pt-BR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/","name":"Qual o tamanho ideal para seu post no Instagram?","isPartOf":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage"},"thumbnailUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg","datePublished":"2022-06-20T18:45:17+00:00","dateModified":"2024-04-03T13:49:33+00:00","description":"H\u00e1 um tamanho post Instagram adequado para cada funcionalidade da plataforma. Por isso, vamos te explicar quais dimens\u00f5es voc\u00ea deve usar.","breadcrumb":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/"]}]},{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#primaryimage","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg","contentUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/06\/tamanho-post-instagram-capa.jpg","width":650,"height":366,"caption":"tamanhos de posts do instagram"},{"@type":"BreadcrumbList","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/tamanho-post-instagram\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"In\u00edcio","item":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/"},{"@type":"ListItem","position":2,"name":"Qual o tamanho ideal para seu post no Instagram?"}]},{"@type":"WebSite","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/","name":"ImpulsioneGram - Blog","description":"","publisher":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"Organization","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization","name":"ImpulsioneGram - Blog","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/","logo":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png","contentUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png","width":250,"height":44,"caption":"ImpulsioneGram - Blog"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.instagram.com\/impulsionegram_oficial\/"]},{"@type":"Person","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29","name":"Bruna Dias","image":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g","caption":"Bruna Dias"},"description":"Bruna possui 4 anos de experi\u00eancia como social media. Adentrou neste mercado trabalhando em grandes ag\u00eancias de marketing e hoje agencia 4 contas de influencers com centenas de milhares de seguidores. Atualmente faz parte do time de reda\u00e7\u00e3o do ImpulsioneGram e compartilha tudo o que aprendeu sobre Instagram, desde maneiras confi\u00e1veis para ganhar seguidores org\u00e2nicos at\u00e9 ter um crescimento consistente nessa rede social."}]}},"_links":{"self":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/988"}],"collection":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/comments?post=988"}],"version-history":[{"count":10,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/988\/revisions"}],"predecessor-version":[{"id":2383,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/988\/revisions\/2383"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/media\/989"}],"wp:attachment":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/media?parent=988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/categories?post=988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/tags?post=988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}