{"id":526,"date":"2022-05-16T16:14:40","date_gmt":"2022-05-16T19:14:40","guid":{"rendered":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?p=526"},"modified":"2024-04-04T09:45:15","modified_gmt":"2024-04-04T12:45:15","slug":"social-media","status":"publish","type":"post","link":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/","title":{"rendered":"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?"},"content":{"rendered":"\n<p>\u00c0 medida que o mundo foi sendo digitalizado ap\u00f3s o advento da pandemia da Covid-19, a internet tornou-se um oceano de oportunidades. Existem novas estrat\u00e9gias, m\u00e9todos de venda e profiss\u00f5es \u2015 a exemplo do <strong><em>Social Media<\/em><\/strong> \u2015 dispon\u00edveis para profissionais e empresas potencializarem seus resultados.&nbsp;<\/p>\n\n\n\n<p>N\u00e3o \u00e0 toa, ambos est\u00e3o utilizando as redes sociais como forma de construir uma rela\u00e7\u00e3o mais pr\u00f3xima com o p\u00fablico. Uma <a href=\"https:\/\/www.hootsuite.com\/resources\/digital-in-2018-americas\" target=\"_blank\" rel=\"noreferrer noopener\">pesquisa<\/a> realizada pelas empresas Hootsuite e We are Social, relata que 62% da popula\u00e7\u00e3o brasileira est\u00e1 conectada a essas plataformas.&nbsp;<\/p>\n\n\n\n<p>Em outras palavras, um n\u00famero t\u00e3o expressivo representa oportunidades de realizar neg\u00f3cios. Ent\u00e3o, \u00e9 necess\u00e1rio se posicionar adequadamente nas redes sociais para n\u00e3o desperdi\u00e7\u00e1-las.<\/p>\n\n\n\n<p>Nesse sentido, uma nova profiss\u00e3o entrou em evid\u00eancia nos \u00faltimos tempos, isto \u00e9, o Social Media. Esse profissional \u00e9 o respons\u00e1vel pelo gerenciamento de redes sociais (como o Instagram, por exemplo).<\/p>\n\n\n\n<p>A base da fun\u00e7\u00e3o \u00e9 justamente estreitar o relacionamento de profissionais e empresas com seus respectivos p\u00fablicos, por meio de conte\u00fados estrat\u00e9gicos. De modo que, o n\u00famero de vendas seja expandido e a marca valorizada. Assim, Social Media \u00e9 uma das profiss\u00f5es do marketing digital mais promissoras do mercado.<\/p>\n\n\n\n\t\t<form method=\"POST\" action=\"https:\/\/fluxodigital12.activehosted.com\/proc.php\" id=\"_form_9_\" >\n    <input type=\"hidden\" name=\"u\" value=\"9\" \/>\n    <input type=\"hidden\" name=\"f\" value=\"9\" \/>\n    <input type=\"hidden\" name=\"s\" \/>\n    <input type=\"hidden\" name=\"c\" value=\"0\" \/>\n    <input type=\"hidden\" name=\"m\" value=\"0\" \/>\n    <input type=\"hidden\" name=\"act\" value=\"sub\" \/>\n    <input type=\"hidden\" name=\"v\" value=\"2\" \/>\n    <input type=\"hidden\" name=\"or\" value=\"b8683bf8c06216ee0c4d475779d8345a\" \/>\n    <div class=\"form_ebook\">\n        <h3>Guia Instagram Bombado<\/h3>\n        <p>Mais seguidores, mais engajamento, mais visibilidade: Descubra os segredos para <b>viralizar no Instagram<\/b>, sem ter que depender da sorte ou da boa vontade do algoritmo.<\/p>\n        <div class=\"form_grid\">\n            <div>\n                <input type=\"text\" id=\"fullname\" name=\"fullname\" placeholder=\"Seu nome\" required \/>\n            <\/div>\n\n            <div>\n                <input type=\"text\" id=\"email\" name=\"email\" placeholder=\"E-mail\" required \/>\n            <\/div>\n        <\/div>\n        <button id=\"_form_9_submit\" type=\"submit\">BAIXAR AGORA \u2192<\/button>\n    <\/div>\n<\/form>\n\n\n\n\n<h2 class=\"wp-block-heading\"><strong>O que \u00e9 Social Media?<\/strong><\/h2>\n\n\n\n<p>Social Media ou analista de redes sociais \u2015 como tamb\u00e9m \u00e9 conhecido \u2015 \u00e9 o profissional que coloca o perfil de profissionais ou empresas de uma dessas plataformas em atividade.&nbsp;<\/p>\n\n\n\n<p>Ainda que pare\u00e7a uma tarefa simples para muitos, esse profissional fica respons\u00e1vel por uma quantidade demasiada de fun\u00e7\u00f5es. Por exemplo, ele precisa encontrar os melhores caminhos para relacionar-se com o p\u00fablico de seu cliente, conhecendo profundamente os aspectos da persona.&nbsp;<\/p>\n\n\n\n<p>Al\u00e9m disso, tamb\u00e9m deve definir quais pautas ser\u00e3o abordadas, considerando problemas, necessidades e desejos do p\u00fablico. Assim como, o que a marca quer transmitir com seu posicionamento nas redes sociais.&nbsp;<\/p>\n\n\n\n<p>Embasando-se nessas e em demais informa\u00e7\u00f5es, o Social Media vai criar uma linha editorial para produzir conte\u00fados que tragam tudo isso \u00e0 tona de maneira persuasiva.&nbsp;<\/p>\n\n\n\n<p>Resumidamente, a responsabilidade do profissional de Social Media \u00e9 demonstrar a ess\u00eancia de determinada marca para um p\u00fablico espec\u00edfico, estimulando-o a confiar mais na proposta do profissional ou empresa.&nbsp;<\/p>\n\n\n\n<p>As redes sociais s\u00e3o um elemento de transi\u00e7\u00e3o. Por isso, o objetivo do Social Media \u00e9 aproximar-se das pessoas e faz\u00ea-las assumir um n\u00edvel de compromisso maior com o expert em quest\u00e3o. Seja tornando-se um lead, um cliente ou um defensor da marca.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>A rotina do profissional Social Media<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img1.jpg\" alt=\"Mulher escrevendo gr\u00e1fico social\" class=\"wp-image-555\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img1.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img1-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img1-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<p>Contudo, o que o Social Media faz exatamente na sua rotina? Quais s\u00e3o as fun\u00e7\u00f5es praticadas por esse profissional para promover uma marca no dia a dia? Nos t\u00f3picos abaixo est\u00e3o os afazeres que destacam-se no funcionamento desse trabalho:<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Pesquisa<\/strong><\/h3>\n\n\n\n<p>Um dos pap\u00e9is mais comuns do profissional Social Media \u00e9 a pesquisa. Ele precisa faz\u00ea-lo a todo momento porque a informa\u00e7\u00e3o \u00e9 parte essencial do trabalho, principalmente para finalidades, como:<\/p>\n\n\n\n<ul>\n<li>conte\u00fados a serem publicados;<\/li>\n\n\n\n<li>valida\u00e7\u00e3o de estrat\u00e9gias;<\/li>\n\n\n\n<li>atualiza\u00e7\u00e3o sobre as tend\u00eancias do mercado;<\/li>\n\n\n\n<li>an\u00e1lise da concorr\u00eancia.<\/li>\n<\/ul>\n\n\n\n<p>Por exemplo, existe uma estrat\u00e9gia bastante utilizada nas redes sociais que se chama timing post. Trata-se de publicar algo que se relaciona com assuntos em alta no momento, s\u00f3 que de uma forma palat\u00e1vel para o p\u00fablico do expert.&nbsp;<\/p>\n\n\n\n<p>Nesse sentido, o profissional de Social Media deve manter-se atualizado para al\u00e9m de suas fun\u00e7\u00f5es. Isso requer um volume de pesquisas relativamente alto para que o tempo de publicar um conte\u00fado sobre determinado acontecimento n\u00e3o seja perdido.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Produ\u00e7\u00e3o<\/strong><\/h3>\n\n\n\n<p>Na <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/como-criar-conteudo-instagram\/\">produ\u00e7\u00e3o dos conte\u00fados<\/a>, o Social Media \u00e9 quem fica respons\u00e1vel por realizar todas as publica\u00e7\u00f5es, selecionando <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/melhores-horarios-postar-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">dias e hor\u00e1rios<\/a> mais adequados estrategicamente para faz\u00ea-lo, assim como analisar os posts mais adequados para <a href=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/como-impulsionar-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">impulsionar o conte\u00fado<\/a> e assim conseguir maximizar os resultados.<\/p>\n\n\n\n<p>Os conte\u00fados ser\u00e3o o resultado do trabalho pr\u00e9vio do Social Media, o qual criou uma linha editorial que dialoga com marca e p\u00fablico, considerando tamb\u00e9m outros fatores, como:<\/p>\n\n\n\n<ul>\n<li>sazonalidades;<\/li>\n\n\n\n<li>timing post;<\/li>\n\n\n\n<li>timing product.<\/li>\n<\/ul>\n\n\n\n<p>Normalmente, um redator com t\u00e9cnicas de copywriting realizar\u00e1 os textos necess\u00e1rios. Assim como, o designer desenvolver\u00e1 artes criativas para montagem da publica\u00e7\u00e3o.&nbsp;<\/p>\n\n\n\n<p>Ambos profissionais ser\u00e3o contratados pela marca, trabalhando em conjunto com o Social Media. No entanto, existe a possibilidade do Social Media aprender essas fun\u00e7\u00f5es para tornar-se um profissional ainda mais completo e melhor remunerado.&nbsp;<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Relacionamento<\/strong><\/h3>\n\n\n\n<p>Atualmente, as redes sociais tornaram-se uma das principais formas de realizar atendimentos. Sobretudo, para sanar d\u00favidas do p\u00fablico a respeito da marca e do que ela oferece. Ali\u00e1s, pode-se afirmar que essas plataformas s\u00e3o um verdadeiro cart\u00e3o de visitas.&nbsp;<\/p>\n\n\n\n<p>Dessa forma, o Social Media \u00e9 quem cuida tamb\u00e9m das intera\u00e7\u00f5es que os seguidores da marca fazem com os conte\u00fados publicados. Todos os dias eles respondem pelos menos os primeiros coment\u00e1rios ou aqueles que mostram-se mais relevantes.<\/p>\n\n\n\n<p>Isso ajuda o profissional ou empresa a manter o <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/engajamento-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">engajamento<\/a> dos potenciais clientes, pois traz a percep\u00e7\u00e3o de que a marca preocupa-se genuinamente com tais pessoas, o que agrega valor.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Relat\u00f3rios<\/strong><\/h3>\n\n\n\n<p>Periodicamente, o Social Media tamb\u00e9m faz relat\u00f3rios para verificar como o perfil da marca est\u00e1 desenvolvendo-se com toda atividade planejada e executada por ele pr\u00f3prio. Nos documentos de an\u00e1lise, o profissional inclui v\u00e1rias das <a href=\"https:\/\/www.impulsionegram.com.br\/blog\/impressoes-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">impress\u00f5es <\/a>mais importantes das redes sociais, incluindo:<\/p>\n\n\n\n<ul>\n<li>alcance;<\/li>\n\n\n\n<li>engajamento;<\/li>\n\n\n\n<li>coment\u00e1rios;<\/li>\n\n\n\n<li>curtidas;<\/li>\n\n\n\n<li>contatos diretos.<\/li>\n<\/ul>\n\n\n\n<p>Al\u00e9m do mais, o Social Media procura observar m\u00e9tricas relacionadas com a persona. Isso porque, elas podem ser fundamentais para melhorar a estrat\u00e9gia dos pr\u00f3ximos conte\u00fados. Entre elas est\u00e3o:<\/p>\n\n\n\n<ul>\n<li>g\u00eanero;<\/li>\n\n\n\n<li>localiza\u00e7\u00e3o;<\/li>\n\n\n\n<li>idade.<\/li>\n<\/ul>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Quem pode ser um profissional Social Media?<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img2.jpg\" alt=\"Homem computador media\" class=\"wp-image-556\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img2.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img2-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img2-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<p>N\u00e3o h\u00e1 uma regulamenta\u00e7\u00e3o pr\u00e9 estabelecida que define quem pode e quem n\u00e3o pode trabalhar como Social Media. Ent\u00e3o, qualquer pessoa pode tornar-se um. No entanto, existem habilidades essenciais que aspirantes a Social Media devem para come\u00e7ar com o p\u00e9 direito na profiss\u00e3o.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Gest\u00e3o<\/strong><\/h3>\n\n\n\n<p>Fundamentalmente, o Social Media envolve o gerenciamento de redes sociais. \u00c9 a ess\u00eancia da profiss\u00e3o, por assim dizer. Desse modo, \u00e9 necess\u00e1rio que o profissional entenda minimamente sobre gest\u00e3o para que os deveres sejam realizados com excel\u00eancia.&nbsp;<\/p>\n\n\n\n<p>Por exemplo, parte das tarefas de um Social Media envolve outras profiss\u00f5es igualmente importantes no marketing digital, como copywriting, design e gest\u00e3o de tr\u00e1fego. Ent\u00e3o, o profissional de Social Media \u00e9 quem vai delegar essas atividades, explicando o briefing de forma clara.&nbsp;<\/p>\n\n\n\n<p>Tamb\u00e9m ser\u00e1 o Social Media que definir\u00e1 os momentos corretos para marcar reuni\u00f5es com o cliente, passando para ele quais a\u00e7\u00f5es est\u00e3o sendo promovidas no perfil e quais resultados est\u00e3o sendo obtidos. Assim como, o trabalho de perceber o que precisa ser melhorado.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Olhar anal\u00edtico<\/strong><\/h3>\n\n\n\n<p>Quem trabalha como Social Media tem que relacionar-se com os n\u00fameros recorrentemente. Por isso, precisa ter uma capacidade anal\u00edtica suficientemente boa para interpretar todas as m\u00e9tricas das redes sociais dos clientes, incluindo:<\/p>\n\n\n\n<ul>\n<li>alcance;<\/li>\n\n\n\n<li>taxa de convers\u00e3o;<\/li>\n\n\n\n<li>men\u00e7\u00f5es;<\/li>\n\n\n\n<li>intera\u00e7\u00f5es;<\/li>\n\n\n\n<li>atividade da concorr\u00eancia.<\/li>\n<\/ul>\n\n\n\n<p>\u00c9 indispens\u00e1vel entender essas m\u00e9tricas, porque o acompanhamento correto da estrat\u00e9gia depende disso. No entanto, \u00e0s vezes o Social Media pode precisar pensar um pouco fora da caixa, percebendo outros detalhes da produ\u00e7\u00e3o de conte\u00fado.&nbsp;<\/p>\n\n\n\n<p>Cores, escrita e temas trazidos nas publica\u00e7\u00f5es influenciam diretamente no resultado das m\u00e9tricas. E caso o profissional consiga identificar problemas em algum desses fatores, isso pode fazer toda a diferen\u00e7a para os resultados da marca.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Dominar a escrita<\/strong><\/h3>\n\n\n\n<p>Os textos s\u00e3o a espinha dorsal do conte\u00fado. Assim, n\u00e3o h\u00e1 como um Social Media fugir da responsabilidade de entender qual \u00e9 a estrutura e linguagem correta a ser utilizada com cada cliente.&nbsp;<\/p>\n\n\n\n<p>Ele precisa dominar a escrita, ou seja, esfor\u00e7ar-se para compreender profundamente a l\u00edngua portuguesa, tom de voz apropriado para cada nicho e a pr\u00f3pria desenvoltura para escrever.<\/p>\n\n\n\n<p>Inclusive, \u00e9 comum que profissionais e empresas queiram que o Social Media redija os conte\u00fados a serem publicados no perfil \u2015 de artes tamb\u00e9m. Isso porque, preferem confiar o posicionamento da marca integralmente nas m\u00e3os de quem j\u00e1 responsabiliza-se por praticamente tudo relacionado com suas redes sociais.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Curiosidade<\/strong><\/h3>\n\n\n\n<p>Curiosidade n\u00e3o \u00e9 bem uma habilidade, mas \u00e9 um senso essencial que o profissional de Social Media precisa ter. Afinal, o trabalho envolve montantes de pesquisa. Assim como, o entendimento de processos a n\u00edvel macro.<\/p>\n\n\n\n<p>Nesse sentido, quanto mais curioso o Social Media for em aprender como funciona, um funil de vendas, a escrita de textos impactantes, a cria\u00e7\u00e3o de artes de qualidade, por exemplo, melhor.<\/p>\n\n\n\n<p>Importante: essas e outras habilidades que envolvem o trabalho do Social Media n\u00e3o s\u00e3o desenvolvidas do dia para noite Na verdade, precisa-se de um bom tempo para faz\u00ea-lo.<\/p>\n\n\n\n<p>Ent\u00e3o, h\u00e1 pessoas que chegam praticamente prontas para o trabalho, porque possuem compet\u00eancias pr\u00e9vias. Enquanto existem outras que v\u00e3o precisar aprender caracter\u00edsticas essenciais de um Social Media para firmar-se na profiss\u00e3o.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Social Media \u00e9 bem remunerado?<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img3.jpg\" alt=\"saco de dinheiro\" class=\"wp-image-557\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img3.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img3-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img3-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<p>Embora a profiss\u00e3o do Social Media tenha diversas fun\u00e7\u00f5es e exija habilidades essenciais, elas podem ser muito bem recompensadas. Caso o profissional realize seu trabalho com excel\u00eancia e encontre meios para se destacar \u00e9 poss\u00edvel conquistar at\u00e9 mesmo valores exorbitantes.<\/p>\n\n\n\n<p>De acordo com uma estimativa feita pelo site <a href=\"https:\/\/www.glassdoor.com.br\/index.htm#loveMondaysRedirect\" target=\"_blank\" rel=\"noreferrer noopener\">Glassdoor<\/a>, o sal\u00e1rio m\u00e9dio deste profissional fica na faixa de R$2,2 mil. Por\u00e9m, h\u00e1 chances absolutamente reais do Social Media ultrapassar esses valores at\u00e9 mesmo com pouco tempo de profiss\u00e3o.<\/p>\n\n\n\n<p>Para se ter uma ideia, atualmente existem profissionais que ganham 8, 9 ou at\u00e9 R$10 mil trabalhando como Social Media. Geralmente, a remunera\u00e7\u00e3o fica a crit\u00e9rio de forma que o profissional exerce sua fun\u00e7\u00e3o, pois h\u00e1 aqueles que s\u00e3o aut\u00f4nomos, est\u00e3o em ag\u00eancias de marketing ou terceirizados.&nbsp;<\/p>\n\n\n\n<p>No entanto, o principal fator que influencia nos ganhos do profissional de Social Media \u00e9 a qualidade do trabalho que ele desempenha. Dessa forma, \u00e9 preciso que esse profissional construa diferenciais, mantenha-se atualizado e aprimore suas habilidades para aumentar seus lucros.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Afinal, como algu\u00e9m pode tornar-se um Social Media?<\/strong><\/h2>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"650\" height=\"366\" src=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img4.jpg\" alt=\"Mulher pensativa\" class=\"wp-image-558\" srcset=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img4.jpg 650w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img4-300x169.jpg 300w, https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/social-media-img4-360x203.jpg 360w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/figure><\/div>\n\n\n<p>Uma coisa \u00e9 certa: n\u00e3o faltam oportunidades para come\u00e7ar a trabalhar como Social Media. Apesar da grande demanda de profissionais e empresas que necessitam deste profissional, ainda existem poucos que s\u00e3o altamente qualificados. Ent\u00e3o, n\u00e3o faltam projetos dispon\u00edveis para quem est\u00e1 come\u00e7ando.<\/p>\n\n\n\n<p>Na internet, h\u00e1 v\u00e1rias plataformas freelancer, nas quais experts buscam Social Media. Eles o fazem em grupos nas redes sociais e em f\u00f3runs das plataformas de busca tamb\u00e9m.<\/p>\n\n\n\n<p>Al\u00e9m disso, n\u00e3o \u00e9 preciso nenhum tipo de forma\u00e7\u00e3o para tornar-se um Social Media. Logo, n\u00e3o h\u00e1 uma limita\u00e7\u00e3o financeira para come\u00e7ar na profiss\u00e3o, diferentemente de \u00e1reas em que precisa-se cursar uma faculdade para ser habilitado a exercer determinada fun\u00e7\u00e3o.<\/p>\n\n\n\n<p>Em outras palavras, basta que o aspirante a Social Media posicione-se em alguma dessas plataformas e ofere\u00e7a seus servi\u00e7os como tal. Claro que, a prospec\u00e7\u00e3o n\u00e3o \u00e9 um processo nada f\u00e1cil, no entanto, utilizando t\u00e9cnicas de abordagem corretas n\u00e3o \u00e9 t\u00e3o demorado conquistar os primeiros clientes.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Conclus\u00e3o<\/strong><\/h2>\n\n\n\n<p>Em suma, o profissional de <strong><em>Social Media<\/em><\/strong> est\u00e1 em constante ascens\u00e3o no mercado de trabalho. Especialmente, porque mais e mais marcas procuram posicionar-se nas redes sociais para construir uma rela\u00e7\u00e3o de confian\u00e7a com um p\u00fablico em espec\u00edfico.<\/p>\n\n\n\n<p>Nesse sentido, esse profissional re\u00fane todas as informa\u00e7\u00f5es poss\u00edveis de seus clientes e sobre a persona em quest\u00e3o para sintetiz\u00e1-las em conte\u00fados que expressem os valores da marca para o p\u00fablico.<\/p>\n\n\n\n<p>Ele faz demasiadas pesquisas, cria linhas editoriais, desenvolve habilidades para al\u00e9m da sua fun\u00e7\u00e3o. Tudo isso para colocar perfis de profissionais e empresas como autoridades na \u00e1rea em que atuam. Portanto, vale a pena apostar nessa profiss\u00e3o.<\/p>\n\n\n\n<p>E uma das melhores formas para expandir os resultados dos clientes que o Social Media trabalha de maneira r\u00e1pida, \u00e9 investindo na compra de seguidores e curtidas.<\/p>\n\n\n\n<p>Com essa possibilidade, \u00e9 poss\u00edvel otimizar o tempo necess\u00e1rio para transformar marcas em solu\u00e7\u00f5es relevantes no mercado. Isso porque, em poucos minutos, o engajamento e convers\u00e3o da rede social crescer\u00e1 exponencialmente.&nbsp;<\/p>\n\n\n\n<p>No <a href=\"https:\/\/impulsionegram.com.br\/\" target=\"_blank\" rel=\"noreferrer noopener\">ImpulsioneGram<\/a>, pode-se comprar seguidores e <a href=\"https:\/\/www.impulsionegram.com.br\/comprar-curtidas-instagram\/\" target=\"_blank\" rel=\"noreferrer noopener\">curtidas<\/a> sem a menor preocupa\u00e7\u00e3o de receber seguidores fakes ou internacionais, pois trata-se de pessoas reais e brasileiras dedicadas a impulsionar perfis de redes sociais, de maneira aut\u00eantica.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00c0 medida que o mundo foi sendo digitalizado ap\u00f3s o advento da pandemia da Covid-19, a internet tornou-se um oceano de oportunidades. Existem novas estrat\u00e9gias, m\u00e9todos de venda e profiss\u00f5es \u2015 a exemplo do Social Media \u2015 dispon\u00edveis para profissionais e empresas potencializarem seus resultados.&nbsp; N\u00e3o \u00e0 toa, ambos est\u00e3o utilizando as redes sociais como [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":527,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?<\/title>\n<meta name=\"description\" content=\"Social Media \u00e9 uma das profiss\u00f5es mais promissoras do marketing digital e h\u00e1 uma infinidade de projetos que precisam urgente desse profissional.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?\" \/>\n<meta property=\"og:description\" content=\"Social Media \u00e9 uma das profiss\u00f5es mais promissoras do marketing digital e h\u00e1 uma infinidade de projetos que precisam urgente desse profissional.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\" \/>\n<meta property=\"og:site_name\" content=\"ImpulsioneGram - Blog\" \/>\n<meta property=\"article:published_time\" content=\"2022-05-16T19:14:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-04T12:45:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png\" \/>\n\t<meta property=\"og:image:width\" content=\"650\" \/>\n\t<meta property=\"og:image:height\" content=\"366\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Bruna Dias\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"Bruna Dias\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\"},\"author\":{\"name\":\"Bruna Dias\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29\"},\"headline\":\"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?\",\"datePublished\":\"2022-05-16T19:14:40+00:00\",\"dateModified\":\"2024-04-04T12:45:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\"},\"wordCount\":2157,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png\",\"articleSection\":[\"Uncategorized\"],\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\",\"name\":\"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?\",\"isPartOf\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png\",\"datePublished\":\"2022-05-16T19:14:40+00:00\",\"dateModified\":\"2024-04-04T12:45:15+00:00\",\"description\":\"Social Media \u00e9 uma das profiss\u00f5es mais promissoras do marketing digital e h\u00e1 uma infinidade de projetos que precisam urgente desse profissional.\",\"breadcrumb\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png\",\"contentUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png\",\"width\":650,\"height\":366,\"caption\":\"midias sociais \u00edcones\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"In\u00edcio\",\"item\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\",\"name\":\"ImpulsioneGram - Blog\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization\",\"name\":\"ImpulsioneGram - Blog\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png\",\"contentUrl\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png\",\"width\":250,\"height\":44,\"caption\":\"ImpulsioneGram - Blog\"},\"image\":{\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.instagram.com\/impulsionegram_oficial\/\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29\",\"name\":\"Bruna Dias\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g\",\"caption\":\"Bruna Dias\"},\"description\":\"Bruna possui 4 anos de experi\u00eancia como social media. Adentrou neste mercado trabalhando em grandes ag\u00eancias de marketing e hoje agencia 4 contas de influencers com centenas de milhares de seguidores. Atualmente faz parte do time de reda\u00e7\u00e3o do ImpulsioneGram e compartilha tudo o que aprendeu sobre Instagram, desde maneiras confi\u00e1veis para ganhar seguidores org\u00e2nicos at\u00e9 ter um crescimento consistente nessa rede social.\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?","description":"Social Media \u00e9 uma das profiss\u00f5es mais promissoras do marketing digital e h\u00e1 uma infinidade de projetos que precisam urgente desse profissional.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/","og_locale":"pt_BR","og_type":"article","og_title":"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?","og_description":"Social Media \u00e9 uma das profiss\u00f5es mais promissoras do marketing digital e h\u00e1 uma infinidade de projetos que precisam urgente desse profissional.","og_url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/","og_site_name":"ImpulsioneGram - Blog","article_published_time":"2022-05-16T19:14:40+00:00","article_modified_time":"2024-04-04T12:45:15+00:00","og_image":[{"width":650,"height":366,"url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png","type":"image\/png"}],"author":"Bruna Dias","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"Bruna Dias","Est. tempo de leitura":"13 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#article","isPartOf":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/"},"author":{"name":"Bruna Dias","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29"},"headline":"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?","datePublished":"2022-05-16T19:14:40+00:00","dateModified":"2024-04-04T12:45:15+00:00","mainEntityOfPage":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/"},"wordCount":2157,"commentCount":0,"publisher":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage"},"thumbnailUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png","articleSection":["Uncategorized"],"inLanguage":"pt-BR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/","name":"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?","isPartOf":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage"},"thumbnailUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png","datePublished":"2022-05-16T19:14:40+00:00","dateModified":"2024-04-04T12:45:15+00:00","description":"Social Media \u00e9 uma das profiss\u00f5es mais promissoras do marketing digital e h\u00e1 uma infinidade de projetos que precisam urgente desse profissional.","breadcrumb":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/"]}]},{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#primaryimage","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png","contentUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/05\/Social-Media-e1652728284375.png","width":650,"height":366,"caption":"midias sociais \u00edcones"},{"@type":"BreadcrumbList","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/social-media\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"In\u00edcio","item":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/"},{"@type":"ListItem","position":2,"name":"Social Media: O que \u00e9 Preciso Saber para se Tornar um em 2024?"}]},{"@type":"WebSite","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#website","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/","name":"ImpulsioneGram - Blog","description":"","publisher":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"Organization","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#organization","name":"ImpulsioneGram - Blog","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/","logo":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/","url":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png","contentUrl":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-content\/uploads\/2022\/01\/logo-impulsionegram.png","width":250,"height":44,"caption":"ImpulsioneGram - Blog"},"image":{"@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.instagram.com\/impulsionegram_oficial\/"]},{"@type":"Person","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/899968ad98fac4288d1d4a8d7d765a29","name":"Bruna Dias","image":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/4239b5b6a0322b166765fa2a4f9a3ba0?s=96&d=mm&r=g","caption":"Bruna Dias"},"description":"Bruna possui 4 anos de experi\u00eancia como social media. Adentrou neste mercado trabalhando em grandes ag\u00eancias de marketing e hoje agencia 4 contas de influencers com centenas de milhares de seguidores. Atualmente faz parte do time de reda\u00e7\u00e3o do ImpulsioneGram e compartilha tudo o que aprendeu sobre Instagram, desde maneiras confi\u00e1veis para ganhar seguidores org\u00e2nicos at\u00e9 ter um crescimento consistente nessa rede social."}]}},"_links":{"self":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/526"}],"collection":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/comments?post=526"}],"version-history":[{"count":10,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/526\/revisions"}],"predecessor-version":[{"id":2392,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/posts\/526\/revisions\/2392"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/media\/527"}],"wp:attachment":[{"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/media?parent=526"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/categories?post=526"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/app-61a9dd82c1ac20c154b7ce35.closte.com\/wp-json\/wp\/v2\/tags?post=526"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}